/* Localized artistNameLabel: %@ (%@) */
"ARTIST_NAME_LABEL_FORMAT" = "%1$@ (%2$@)";

/* Localized kind: Album */
"Album" = "アルバム";

/* Localized kind: App */
"App" = "アプリ";

/* Localized kind: Audio Book */
"Audio Book" = "オーディオブック";

/* Localized kind: Book */
"Book" = "本";

/* Localized kind: E-Book */
"E-Book" = "電子書籍";

/* Localized kind: Movie */
"Movie" = "映画";

/* Localized kind: Music Video */
"Music Video" = "ミュージック・ビデオ";

/* Localized label: Nothing Found */
"Nothing Found" = "見つかりませんでした";

/* Localized close button title on alert: OK */
"OK" = "とじる";

/* Localized kind: Podcast */
"Podcast" = "ポッドキャスト";

/* Localized kind: Song */
"Song" = "音楽";

/* Localized message on alert: There was an error reading from the iTunes Store. Please try again. */
"There was an error reading from the iTunes Store. Please try again." = "iTunesストアにアクセスした際、エラーが発生いたしました。 もう一度、お試しください。";

/* Localized kind: TV Episode */
"TV Episode" = "TV";

/* Localized artistNameLabel: Unknown */
"Unknown" = "不明";

/* Localized title on alert: Whoops... */
"Whoops..." = "しまった...";